Repository: inqdesign/FutureVoice
Catalog: FutureVoice/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: A level measured, not guessed
es: Tu nivel no es una opinión, es una medición
fr: Ton niveau n’est pas un avis, c’est une mesure
ja: レベルは意見ではなく、 測定で決まる
ko: 레벨은 의견이 아니라, 측정이다
zh_hans: 水平是量出来的， 不是猜出来的
zh_hant: 程度是量出來的， 不是猜出來的

source: A light daily habit you can actually keep.
es: Un hábito diario ligero que sí puedes mantener.
fr: Une petite habitude quotidienne que tu peux vraiment tenir.
ja: 無理なく続けられる、軽い毎日の習慣。
ko: 실제로 지킬 수 있는 가벼운 하루 습관.
zh_hans: 真的能持续的轻松日常习惯。
zh_hant: 真的能持續的輕鬆日常習慣。

source: A reminder that your trial is about to convert — we ask to send notifications when the trial starts.
es: Un aviso de que tu prueba está a punto de pasar a pago. Te pedimos permiso para las notificaciones cuando empiece la prueba.
fr: Un rappel quand l’essai va passer en abonnement payant. On te demande l’autorisation des notifications au début de l’essai.
ja: トライアルがまもなく課金に切り替わるお知らせです。トライアル開始時に通知の許可をお願いします。
ko: 체험이 곧 결제로 바뀐다는 알림이에요. 체험이 시작될 때 알림 권한을 여쭤봐요.
zh_hans: 提醒你试用期快要转为付费。试用开始时会询问通知权限。
zh_hant: 提醒你試用期快要轉為付費。試用開始時會詢問通知權限。

source: A separate pool
es: Una bolsa aparte
fr: Une réserve à part
ja: 別枠
ko: 따로 있는 몫
zh_hans: 另外计算
zh_hant: 另外計算

source: A separate pool. Watching a scene never takes a minute off your talk time.
es: Una bolsa aparte. Ver una escena no te quita ni un minuto de conversación.
fr: Une réserve à part. Regarder une scène ne t’enlève pas une minute de conversation.
ja: 別枠です。シーン練習を見ても、通話時間は1分も減りません。
ko: 따로 있는 몫이에요. 상황연습을 봐도 통화 시간은 1분도 안 줄어요.
zh_hans: 另外计算。看情境练习不会扣掉任何通话时间。
zh_hant: 另外計算。看情境練習不會扣掉任何通話時間。

source: A short call now and then
es: De vez en cuando, una llamada corta
fr: De temps en temps, un appel court
ja: たまに短く通話
ko: 가끔 짧게 통화
zh_hans: 偶尔短短聊一通
zh_hant: 偶爾短短聊一通

source: about %lld hr a day
es: unas %lld h al día
fr: environ %lld h par jour
ja: 1日%lld時間ほど
ko: 하루 %lld시간꼴
zh_hans: 约每天%lld小时
zh_hant: 約每天%lld小時

source: about %lld min a day
es: unos %lld min al día
fr: environ %lld min par jour
ja: 1日%lld分ほど
ko: 하루 %lld분꼴
zh_hans: 约每天%lld分钟
zh_hant: 約每天%lld分鐘

source: About an hour each, per friend
es: Cerca de una hora para cada uno, por amigo
fr: Environ une heure chacun, par ami
ja: 友達1人につき約1時間ずつ
ko: 친구 한 명당 약 1시간씩
zh_hans: 每位朋友，彼此各约1小时
zh_hant: 每位朋友，彼此各約1小時

source: About five minutes a day's worth — save it up for the weekend if that's when you have time.
es: Equivale a unos cinco minutos al día. Si tu tiempo libre está el fin de semana, júntalos y úsalos de una vez.
fr: L’équivalent d’environ cinq minutes par jour. Si ton temps libre est le week-end, garde-les et utilise-les d’un coup.
ja: 1日5分ほどの量です。週末に時間があるなら、ためて一度に使っても大丈夫です。
ko: 하루 5분쯤 되는 양이에요. 주말에 시간이 난다면 모아뒀다 한 번에 써도 돼요.
zh_hans: 大约是每天5分钟的量。周末才有空的话，存起来一次用也可以。
zh_hant: 大約是每天5分鐘的量。週末才有空的話，存起來一次用也可以。

source: Accent: %@
es: Acento: %@
ja: アクセント: %@
ko: 억양: %@
zh_hans: 口音：%@
zh_hant: 口音：%@

source: Age confirmed
es: Edad confirmada
fr: Âge confirmé
ja: 年齢確認済み
ko: 나이 확인함
zh_hans: 已确认年龄
zh_hant: 已確認年齡

source: AI / tech
es: IA · tecnología
fr: IA · tech
ja: AI · テクノロジー
ko: AI · 기술
zh_hans: AI · 科技
zh_hant: AI · 科技

source: AI read: %@ — tap to apply
es: Nivel según la IA: %@ — toca para aplicar
fr: Niveau selon l’IA : %@ — touche pour appliquer
ja: AIの見立て: %@ · タップで適用
ko: AI가 본 레벨: %@ — 눌러서 적용
zh_hans: AI判读：%@ · 点击套用
zh_hant: AI判讀：%@ · 點一下套用

source: All %lld minutes of talk are used up.
es: Ya usaste los %lld minutos de conversación.
fr: Les %lld minutes de conversation sont épuisées.
ja: 通話%lld分をすべて使い切りました。
ko: 통화 %lld분을 다 썼어요.
zh_hans: %lld分钟的通话已经全部用完。
zh_hant: %lld分鐘的通話已經全部用完。

source: All %lld scenes are used up.
es: Ya viste las %lld escenas.
fr: Les %lld scènes sont épuisées.
ja: シーン練習%lld回をすべて使い切りました。
ko: 상황연습 %lld개를 다 봤어요.
zh_hans: %lld场情境练习已经全部用完。
zh_hant: %lld場情境練習已經全部用完。

source: All reviewing
es: Todo el repaso
fr: Toutes les révisions
ja: 復習はすべて
ko: 복습은 전부
zh_hans: 所有复习
zh_hant: 所有複習

source: almost
es: casi
fr: presque
ja: ほぼ
ko: 거의
zh_hans: 差不多
zh_hant: 差不多

source: Almost there…
es: Ya casi…
fr: Presque fini…
ja: もう少しです…
ko: 거의 다 됐어요…
zh_hans: 快好了…
zh_hant: 快好了…

source: Always free
es: Siempre gratis
fr: Toujours gratuit
ja: いつでも無料
ko: 언제나 무료
zh_hans: 永远免费
zh_hant: 永遠免費

source: And what's always free
es: Y lo que siempre es gratis
fr: Et ce qui est toujours gratuit
ja: そして、いつでも無料のもの
ko: 그리고 언제나 무료인 것
zh_hans: 还有永远免费的部分
zh_hant: 還有永遠免費的部分

source: Annual
es: Anual
fr: Annuel
ja: 年間
ko: 연간
zh_hans: 年缴
zh_hant: 年繳

source: Another you. Already fluent.
es: Otro tú. Ya fluido.
fr: Un autre toi. Déjà fluide.
ja: すでに流暢な もうひとりの自分
ko: 이미 유창한 또 하나의 나
zh_hans: 已经很流利的 另一个你
zh_hant: 已經很流利的 另一個你

source: Any %lld days together still hold one week's minutes — spend them in one sitting or a few. Today's number is always in Me → Talk time.
es: Cualquier grupo de %lld días guarda los minutos de una semana: úsalos de una vez o repartidos. El número de hoy está siempre en Mi perfil → Tiempo de conversación.
fr: N’importe quels %lld jours mis ensemble contiennent les minutes d’une semaine — utilise-les d’un coup ou en plusieurs fois. Le chiffre du jour est toujours dans Mon profil → Temps de conversation.
ja: どの%lld日を合わせても、1週間分の分数が入っています。一度に使っても、分けて使っても大丈夫です。今日使える時間はいつでもマイページ → 通話時間にあります。
ko: 어느 %lld일을 묶어도 한 주치가 들어 있어요. 한 번에 몰아 써도 되고 나눠 써도 돼요. 오늘 쓸 수 있는 시간은 나 → 통화 시간에 늘 있어요.
zh_hans: 任选%lld天加起来，都有一周的分钟数。一次用完或分几次用都可以。今天能用的时间随时都在「我的」→ 通话时间。
zh_hant: 任選%lld天加起來，都有一週份的分鐘數。一次用完或分幾次用都可以。今天能用的時間隨時都在「我的」→ 通話時間。

source: Anything already synthesized is cached — loop it, slow it down, replay whole talks.
es: El audio que ya se generó queda guardado: repetirlo, ponerlo más lento o volver a escuchar llamadas completas es gratis.
fr: Tout audio déjà généré est gardé — le répéter, le ralentir, réécouter des appels entiers, c’est gratuit.
ja: 一度作った音声は保存しておきます。繰り返し聞いても、ゆっくり聞いても、通話全体を聞き直しても無料です。
ko: 한 번 만든 소리는 저장해 둬요. 반복해 듣든, 느리게 듣든, 대화 전체를 다시 듣든 무료예요.
zh_hans: 合成过的声音都会存下来。重复听、放慢听、整段通话重听，都免费。
zh_hant: 合成過的聲音都會存下來。重複聽、放慢聽、整段通話重聽，都免費。

source: Anything we should know? (optional)
es: ¿Algo más que debamos saber? (opcional)
fr: Autre chose qu’on devrait savoir ? (facultatif)
ja: ほかに伝えておきたいことは？（任意）
ko: 더 알려주실 내용이 있나요? (선택)
zh_hans: 还有想让我们知道的吗？（选填）
zh_hant: 還有想讓我們知道的嗎？（選填）

source: Anything you want to say
es: Lo que quieras decir
fr: Ce que tu veux dire
ja: 言いたいこと
ko: 하고 싶은 말
zh_hans: 想说的话
zh_hant: 想說的話

source: art
es: arte
ja: アート
ko: 예술
zh_hans: 艺术
zh_hant: 藝術

source: As long as you need, as often as you need — work, family, a move abroad, an exam.
es: Todo el tiempo que necesites, tan a menudo como quieras — trabajo, familia, una mudanza al extranjero, un examen.
fr: Aussi longtemps qu’il te faut, aussi souvent qu’il te faut — le travail, la famille, un départ à l’étranger, un examen.
ja: 必要なだけ長く、必要なだけ何度でも。仕事、家族、海外への引っ越し、試験。
ko: 필요한 만큼 길게, 필요한 만큼 자주 — 일, 가족, 이주, 시험.
zh_hans: 要多久就多久，要多常就多常。工作、家人、搬到国外、考试。
zh_hant: 要多久就多久，要多常就多常。工作、家人、搬到國外、考試。

source: As much as you want, whenever you want
es: Todo lo que quieras, sin límite
fr: Autant que tu veux, sans limite
ja: 好きなだけ、制限なく
ko: 원하는 만큼, 제한 없이
zh_hans: 想用多少就用多少，不设限
zh_hant: 想用多少就用多少，不設限

source: Basic — simple, everyday exchanges
es: Básico — conversaciones cortas del día a día
fr: Bases — de courtes conversations du quotidien
ja: 基礎 · 短い日常会話くらい
ko: 기초 — 짧은 일상 대화 정도
zh_hans: 基础 · 简短的日常对话
zh_hant: 基礎 · 簡短的日常對話

source: Becoming you
es: Aprendiendo a ser tú
fr: J’apprends à être toi
ja: 声を覚えている途中
ko: 나를 익히는 중
zh_hans: 正在变成你
zh_hant: 正在變成你

source: Billing
es: Facturación
fr: Facturation
ja: 支払い
ko: 결제
zh_hans: 付款
zh_hant: 付款

source: Billing period
es: Periodo de facturación
fr: Période de facturation
ja: 請求期間
ko: 결제 주기
zh_hans: 账单周期
zh_hant: 帳單週期

source: Bluetooth mic — disconnect AirPods for a faithful clone
es: Micrófono Bluetooth — desconecta los AirPods para que tu voz se grabe bien
fr: Micro Bluetooth — déconnecte tes AirPods pour un clone fidèle
ja: Bluetoothマイクです。AirPodsを外さないと声がきちんと録れません。
ko: 블루투스 마이크예요. 에어팟을 끊어야 목소리가 제대로 담겨요.
zh_hans: 现在是蓝牙麦克风。要先中断AirPods连接，声音才录得准。
zh_hant: 現在是藍牙麥克風。要先中斷AirPods連線，聲音才錄得準。

source: Both refill at the start of each billing period.
es: Los dos se renuevan al empezar cada periodo de facturación.
fr: Les deux se rechargent au début de chaque période de facturation.
ja: どちらも請求期間の始まりに補充されます。
ko: 둘 다 결제 주기가 시작될 때 새로 채워져요.
zh_hans: 两者都会在每个账单周期开始时重新补满。
zh_hant: 兩者都會在每個帳單週期開始時重新補滿。

source: Both refill every billing period.
es: Los dos se renuevan cada periodo de facturación.
fr: Les deux se rechargent à chaque période de facturation.
ja: どちらも請求期間ごとに補充されます。
ko: 둘 다 결제 주기마다 새로 채워져요.
zh_hans: 两者每个账单周期都会重新补满。
zh_hant: 兩者每個帳單週期都會重新補滿。

source: Both refill on %@.
es: Los dos se renuevan el %@.
fr: Les deux se rechargent le %@.
ja: どちらも%@に補充されます。
ko: 둘 다 %@에 새로 채워져요.
zh_hans: 两者会在%@重新补满。
zh_hant: 兩者會在%@重新補滿。

source: Bright and upbeat
es: Alegre y con energía
fr: Joyeux et plein d’énergie
ja: 明るくて元気
ko: 밝고 씩씩한
zh_hans: 开朗有活力
zh_hant: 開朗有活力

source: Browse all vocabulary
es: Ver todo el vocabulario
fr: Voir tout le vocabulaire
ja: 語彙をすべて見る
ko: 전체 어휘 둘러보기
zh_hans: 浏览全部词汇
zh_hant: 瀏覽全部字彙

source: Browse expressions
es: Ver expresiones
fr: Voir les expressions
ja: 表現を見る
ko: 표현 보기
zh_hans: 浏览用语
zh_hant: 瀏覽用語

source: Building situations, browsing topics, translations, dictionaries — tap freely, nothing here is metered.
es: Crear situaciones, ver temas, traducciones, diccionarios. Toca lo que quieras, aquí no se descuenta tiempo.
fr: Créer des situations, parcourir les thèmes, les traductions, les dictionnaires — touche tout ce que tu veux, rien n’est décompté ici.
ja: シチュエーション作り、トピックの閲覧、翻訳、辞書。いくら押しても時間は減りません。
ko: 상황 만들기, 주제 둘러보기, 번역, 사전. 마음껏 눌러도 시간은 깎이지 않아요.
zh_hans: 创建情境、浏览主题、翻译、字典。随便点，都不会扣时间。
zh_hant: 建立情境、瀏覽主題、翻譯、字典。隨便點，都不會扣時間。

source: Building your review material
es: Creando tu material de repaso
fr: Création de ton matériel de révision
ja: この通話から教材を作成中
ko: 이번 대화로 교재 만드는 중
zh_hans: 正在把这通电话做成教材
zh_hant: 正在把這通電話做成教材

source: Call paused — tap to pick it back up
es: Llamada en pausa · toca para continuar
fr: Appel en pause · touche pour reprendre
ja: 通話を一時停止中 · タップで再開
ko: 통화 잠시 멈춤 · 탭하면 이어서 해요
zh_hans: 通话暂停 · 点击继续
zh_hant: 通話暫停 · 點一下繼續

source: Calm, gently witty
es: Tranquilo y con humor fino
fr: Calme, avec un humour discret
ja: 落ち着いていてウィットがある
ko: 차분하고 위트 있는
zh_hans: 沉稳，带点幽默
zh_hant: 沉穩，帶點幽默

source: Cancel any time before then in the App Store
es: Puedes cancelar en el App Store cuando quieras antes de esa fecha
fr: Tu peux résilier dans l’App Store quand tu veux avant cette date
ja: それまでならApp Storeでいつでも解約できます
ko: 그전까지 App Store에서 언제든 해지할 수 있어요
zh_hans: 在那之前，随时可以到App Store取消
zh_hant: 在那之前，隨時可以到App Store取消

source: Captured from what you say, what your fluent self says back, and the expressions your watched scenes teach. Mark the ones you've got down as known, and swipe away anything that came out of a mishearing.
es: Aquí se guarda lo que dices, lo que tu yo fluido te responde y las expresiones que enseñan las escenas que ves. Marca como sabido lo que ya domines, y desliza para borrar lo que entró por un malentendido.
fr: Récupérés de ce que tu dis, de ce que ton moi fluide te répond et des expressions qu’enseignent les scènes que tu regardes. Marque comme acquis ceux que tu maîtrises, et balaie pour effacer ce qui est entré par erreur d’écoute.
ja: 自分が話した言葉、流暢な自分が返した言葉、そして見たシーン練習が教えてくれた表現を集めています。身についたものは「知ってる」にして、聞き間違いで入ったものはスワイプで消してください。
ko: 내가 한 말, 유창해진 내가 되돌려준 말, 그리고 본 상황연습이 알려준 표현을 모아둬요. 익숙해진 건 아는 표현으로 표시하고, 잘못 들려서 들어온 건 옆으로 밀어 지워요.
zh_hans: 收集你说的话、流利的自己回你的话，还有看过的情境练习教的用语。已经学会的标为我会了，听错而进来的往旁边滑掉。
zh_hant: 收集你說的話、流利的自己回你的話，還有看過的情境練習教的用語。已經學會的標為我會了，聽錯而進來的往旁邊滑掉。

source: Captured from what you say, what your fluent self says back, and the expressions your watched scenes teach. Mark the ones you've got down as known.
es: Aquí se guarda lo que dices, lo que tu yo fluido te responde y las expresiones que enseñan las escenas que ves. Marca como sabido lo que ya domines.
fr: Récupérés de ce que tu dis, de ce que ton moi fluide te répond et des expressions qu’enseignent les scènes que tu regardes. Marque comme acquis ceux que tu maîtrises.
ja: 自分が話した言葉、流暢な自分が返した言葉、そして見たシーン練習が教えてくれた表現を集めています。身についたものは「知ってる」にしておいてください。
ko: 내가 한 말, 유창해진 내가 되돌려준 말, 그리고 본 상황연습이 알려준 표현을 모아둬요. 익숙해진 건 아는 표현으로 표시해 두세요.
zh_hans: 收集你说的话、流利的自己回你的话，还有看过的情境练习教的用语。已经学会的，标为我会了。
zh_hant: 收集你說的話、流利的自己回你的話，還有看過的情境練習教的用語。已經學會的，標為我會了。

source: Carried over from days you skipped
es: Vienen de los días que no usaste
fr: Reportées des jours que tu n’as pas utilisés
ja: 使わなかった日から繰り越されました
ko: 안 쓴 날에서 넘어왔어요
zh_hans: 从没用的日子累积过来的
zh_hant: 從沒用的日子累積過來的

source: Change plan
es: Cambiar de plan
fr: Changer de formule
ja: プランを変更
ko: 요금제 변경
zh_hans: 更换方案
zh_hant: 更換方案

source: Choose a photo
es: Elegir una foto
fr: Choisir une photo
ja: 写真を選ぶ
ko: 사진 고르기
zh_hans: 选照片
zh_hant: 選照片

source: Choose your plan
es: Elige tu plan
fr: Choisis ta formule
ja: プランを選ぶ
ko: 요금제 선택
zh_hans: 选择方案
zh_hant: 選擇方案

source: clap to check
es: da una palmada
fr: tape dans tes mains
ja: 手をたたいてチェック
ko: 박수 한 번
zh_hans: 拍手测一下
zh_hant: 拍手測一下

source: Clear voice cache
es: Borrar la voz guardada
fr: Vider le cache de la voix
ja: 保存した音声を消去
ko: 저장된 음성 지우기
zh_hans: 清除保存的语音
zh_hant: 清除儲存的語音

source: Client calls
es: Llamadas con clientes
fr: Appels clients
ja: 顧客との通話
ko: 고객 통화
zh_hans: 客户通话
zh_hant: 客戶通話

source: clock time
es: tiempo de llamada
fr: temps d’appel
ja: 通話した時間
ko: 통화한 시간
zh_hans: 通话时长
zh_hant: 通話時長

source: Clothes soak up the echo, so the recording comes out clean. No closet? A curtain or a parked car works too. Start once the readings below go quiet.
es: La ropa absorbe el eco, así que la grabación sale limpia. ¿No hay armario? Delante de una cortina o dentro de un coche estacionado también funciona. Empieza cuando los medidores de abajo se calmen.
fr: Les vêtements absorbent l’écho, alors l’enregistrement sort net. Pas de penderie ? Devant un rideau ou dans une voiture à l’arrêt, ça marche aussi. Commence quand les mesures ci-dessous se calment.
ja: 服が音を吸ってくれるので、響かずにきれいに録れます。クローゼットが難しければ、カーテンの前や停めた車の中でも大丈夫。下のメーターが静かになったら始めてください。
ko: 옷이 소리를 빨아들여서 울림 없이 깨끗하게 녹음돼요. 옷장이 어려우면 커튼 앞이나 세워둔 차 안도 괜찮고요. 아래 눈금이 조용해지면 시작하면 돼요.
zh_hans: 衣服会吸音，录起来干净没回音。没有衣柜的话，窗帘前或停好的车里也行。等下面的读数安静下来再开始。
zh_hant: 衣服會吸音，錄起來乾淨沒回音。沒有衣櫃的話，窗簾前或停好的車裡也行。等下面的讀數安靜下來再開始。

source: Connecting…
es: Conectando…
fr: Connexion…
ja: 接続中…
ko: 연결 중…
zh_hans: 连接中…
zh_hant: 連線中…

source: Contact us
es: Contáctanos
fr: Nous contacter
ja: お問い合わせ
ko: 문의하기
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Continue
es: Continuar
fr: Continuer
ja: 続ける
ko: 계속
zh_hans: 继续
zh_hant: 繼續

source: Conversation
es: Conversación
ja: 会話
ko: 대화
zh_hans: 对话
zh_hant: 對話

source: cooking
es: cocina
fr: cuisine
ja: 料理
ko: 요리
zh_hans: 料理
zh_hant: 料理

source: Corrections that stick
es: Correcciones que se quedan
fr: Des corrections qui restent
ja: 頭に残る修正
ko: 머리에 남는 교정
zh_hans: 记得住的修正
zh_hant: 記得住的修正

source: Corrections worth keeping
es: Correcciones que vale la pena guardar
fr: Les corrections à garder
ja: 取っておきたい修正
ko: 챙길 교정 문장
zh_hans: 值得留下的修正
zh_hant: 值得留下的修正

source: Couldn't export
es: No se pudo exportar
fr: Impossible d’exporter
ja: 書き出せませんでした
ko: 내보내지 못했어요
zh_hans: 无法导出
zh_hant: 無法匯出

source: Couldn't finish the assessment — it'll try again shortly.
es: No se pudo terminar la evaluación — lo intentará de nuevo en un momento.
fr: L’évaluation n’a pas pu aboutir — nouvelle tentative dans un instant.
ja: レベル判定を終えられませんでした。少ししたらもう一度試します。
ko: 레벨 판정을 끝내지 못했어요. 잠시 뒤에 다시 시도해요.
zh_hans: 等级评估没有完成，稍后会再试一次。
zh_hant: 等級評估沒有完成，稍後會再試一次。

source: Couldn't play the comparison
es: No se pudo reproducir la comparación
fr: Impossible de lire la comparaison
ja: 比較を再生できませんでした
ko: 비교해 들을 수 없어요
zh_hans: 无法播放比较
zh_hant: 無法播放比較

source: Couldn't play the sample. Check your connection.
es: No se pudo reproducir la muestra. Revisa tu conexión.
fr: Impossible de lire l’extrait. Vérifie ta connexion.
ja: サンプルを再生できませんでした。接続を確認してください。
ko: 샘플을 재생하지 못했어요. 연결을 확인해 주세요.
zh_hans: 无法播放范例，请确认网络连接。
zh_hant: 無法播放範例，請確認網路連線。

source: Couldn't redeem that code.
es: No se pudo canjear ese código.
fr: Impossible d’appliquer ce code.
ja: コードを適用できませんでした。
ko: 코드를 적용하지 못했어요.
zh_hans: 无法兑换这组兑换码。
zh_hant: 無法兌換這組兌換碼。

source: Couldn't redeem that code. Try again.
es: No se pudo canjear ese código. Inténtalo de nuevo.
fr: Impossible d’appliquer ce code. Réessaie.
ja: コードを適用できませんでした。もう一度お試しください。
ko: 코드를 적용하지 못했어요. 다시 시도해 주세요.
zh_hans: 无法兑换这组兑换码，再试一次。
zh_hant: 無法兌換這組兌換碼，再試一次。

source: Couldn't send — please try again. (%@)
es: No se pudo enviar. Inténtalo de nuevo. (%@)
fr: Impossible d’envoyer — réessaie. (%@)
ja: 送信できませんでした。もう一度お試しください。(%@)
ko: 보내지 못했어요. 다시 시도해 주세요. (%@)
zh_hans: 发送失败，请再试一次。(%@)
zh_hant: 傳送失敗，請再試一次。(%@)

source: Current plan
es: Plan actual
fr: Formule actuelle
ja: 利用中
ko: 이용 중
zh_hans: 使用中
zh_hant: 使用中

source: Current streak
es: Racha actual
fr: Série en cours
ja: 連続で話した日
ko: 연속으로 말한 날
zh_hans: 连续说话天数
zh_hant: 連續說話天數

source: Customer service
es: Atención al cliente
fr: Service client
ja: カスタマーサービス
ko: 고객센터
zh_hans: 客服
zh_hant: 客服

source: Daily small talk
es: Charla del día a día
fr: Papoter au quotidien
ja: 日常の雑談
ko: 일상 잡담
zh_hans: 日常闲聊
zh_hant: 日常閒聊

source: Dark
es: Oscuro
fr: Sombre
ja: ダーク
ko: 어둡게
zh_hans: 深色
zh_hant: 深色

source: Day %lld
es: Día %lld
fr: Jour %lld
ja: %lld日目
ko: %lld일차
zh_hans: 第%lld天
zh_hant: 第%lld天

source: Days to go
es: Días restantes
fr: Jours restants
ja: 残りの日数
ko: 남은 날
zh_hans: 剩余天数
zh_hant: 剩餘天數

source: Days you skip
es: Días sin usar
fr: Jours non utilisés
ja: 使わなかった日
ko: 안 쓴 날
zh_hans: 没用的日子
zh_hant: 沒用的日子

source: Days you skip aren't lost — up to %lld days of unused minutes come back with tomorrow's.
es: Los días que no usas no se pierden — hasta %lld días de minutos sin gastar vuelven con los de mañana.
fr: Les jours sautés ne sont pas perdus — jusqu’à %lld jours de minutes non utilisées reviennent avec celles de demain.
ja: 使わなかった日も無駄になりません。最大%lld日分が明日の分に上乗せされて戻ってきます。
ko: 안 쓴 날은 사라지지 않아요. 최대 %lld일치가 내일 몫에 얹혀서 돌아와요.
zh_hans: 没用的日子不会浪费。最多%lld天的份会加到明天。
zh_hant: 沒用的日子不會浪費。最多%lld天的份會加到明天。

source: Days you skip aren't lost — your minutes stay yours for %lld days.
es: Los días que no usas no se pierden — tus minutos siguen siendo tuyos durante %lld días.
fr: Les jours sautés ne sont pas perdus — tes minutes te restent pendant %lld jours.
ja: 使わなかった日も無駄になりません。%lld日間はそのまま残ります。
ko: 안 쓴 날은 사라지지 않아요. %lld일 동안은 그대로 남아 있어요.
zh_hans: 没用的日子不会浪费。%lld天内都还在。
zh_hant: 沒用的日子不會浪費。%lld天內都還在。

source: Describe what's coming and watch your fluent self handle it first — its expressions stay yours to study.
es: Describe lo que viene y mira primero cómo lo maneja tu yo fluido — sus expresiones quedan para que las estudies.
fr: Décris ce qui t’attend et regarde d’abord ton moi fluide s’en sortir — ses expressions restent à toi, à étudier.
ja: これから起きることを書いておくと、流暢な自分が先に体験するのを見られます。そこで使われた表現は全部自分のものになります。
ko: 곧 겪을 일을 적어두면 유창해진 내가 먼저 겪는 걸 봐요. 거기서 쓴 표현은 전부 내 것으로 남아요.
zh_hans: 写下即将发生的事，先看流利的自己怎么应对。里面用到的用语都会留给你学。
zh_hant: 寫下即將發生的事，先看流利的自己怎麼應對。裡面用到的用語都會留給你學。

source: Details
es: Más detalles
fr: Plus de détails
ja: 詳細
ko: 더 자세히
zh_hans: 详细
zh_hant: 詳細

source: Didn't use a code when you signed up?
es: ¿No usaste un código al registrarte?
fr: Tu n’as pas mis de code à l’inscription ?
ja: 登録のときにコードを入れませんでしたか？
ko: 가입할 때 코드를 안 넣었나요?
zh_hans: 注册时没输入邀请码吗？
zh_hant: 註冊時沒輸入邀請碼嗎？

source: Discover and use words you don't reach for yet — the ones at and above your level.
es: Descubre y usa palabras que aún no te salen — las de tu nivel y por encima.
fr: Découvre et utilise les mots qui ne te viennent pas encore — ceux de ton niveau et au-dessus.
ja: まだ使えていない単語を見つけて使ってみましょう。今のレベルとその上の単語です。
ko: 아직 손이 안 가는 단어를 찾아서 써 보세요. 지금 레벨과 그 위의 단어들이에요.
zh_hans: 找出还不太会用的单词来用用看，也就是你的水平和更高等级的单词。
zh_hant: 找出還不太會用的單字來用用看，也就是你的程度和更高等級的單字。

source: Doctor / clinic
es: Médico / clínica
fr: Médecin / clinique
ja: 病院
ko: 병원
zh_hans: 看医生
zh_hant: 看醫生

source: Doesn't sound like you?
es: ¿No suena como tú?
fr: On ne dirait pas ta voix ?
ja: 自分の声に聞こえませんか？
ko: 내 목소리 같지 않나요?
zh_hans: 听起来不像你？
zh_hant: 聽起來不像你？

source: Done
es: Listo
fr: Terminé
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

source: Drill
es: Ejercicio
fr: Exercice
ja: ドリル
ko: 드릴
zh_hans: 训练
zh_hant: 訓練

source: Drills, shadowing (including coach feedback), word and expression playback — every review surface is free.
es: Ejercicios, shadowing (con la nota del coach), escuchar palabras y expresiones — todo lo que es repaso es gratis.
fr: Exercices, shadowing (note du coach comprise), écoute des mots et des expressions — tout ce qui est révision est gratuit.
ja: ドリル、シャドーイング（コーチのフィードバックも）、単語と表現の再生。復習する場所はすべて無料です。
ko: 드릴, 섀도잉(코치 피드백까지), 단어와 표현 듣기. 복습하는 곳은 전부 무료예요.
zh_hans: 训练、跟读（包括教练反馈）、单词和用语播放。所有复习的地方都免费。
zh_hant: 訓練、跟讀（包括教練回饋）、單字和用語播放。所有複習的地方都免費。

source: dry
es: sin eco
fr: sans écho
ja: 響きなし
ko: 울림 없음
zh_hans: 无回音
zh_hant: 無回音

source: Each talk fills these bars, A1 to C2.
es: Cada llamada llena estas barras, de A1 a C2.
fr: Chaque appel remplit ces barres, de A1 à C2.
ja: 通話するたびに、A1からC2までのバーが埋まっていきます。
ko: 대화할 때마다 A1부터 C2까지 막대가 채워져요.
zh_hans: 每次通话都会把A1到C2的长条填满一点。
zh_hant: 每次通話都會把A1到C2的長條填滿一點。

source: easy to understand
es: fácil de entender
fr: facile à comprendre
ja: わかりやすい
ko: 이해하기 쉬운
zh_hans: 容易理解
zh_hant: 容易理解

source: Easygoing, a little dry
es: Relajado y algo seco
fr: Décontracté, un peu pince-sans-rire
ja: のんびりしていて淡々とした
ko: 느긋하고 담백한
zh_hans: 随和，带点冷幽默
zh_hant: 隨和，帶點冷幽默

source: Echo
es: Eco
fr: Écho
ja: 響き
ko: 울림
zh_hans: 回音
zh_hant: 回音

source: echoey
es: con eco
fr: avec écho
ja: 響いています
ko: 울려요
zh_hans: 有回音
zh_hant: 有回音

source: Edit first
es: Editar primero
fr: Modifier d’abord
ja: 先に編集する
ko: 먼저 고치기
zh_hans: 先编辑
zh_hant: 先編輯

source: End the call
es: Finalizar la llamada
fr: Terminer l’appel
ja: 通話を終える
ko: 통화 끝내기
zh_hans: 挂断
zh_hant: 結束通話

source: Ended
es: Llamada terminada
fr: Appel terminé
ja: 通話終了
ko: 통화 끝
zh_hans: 通话结束
zh_hant: 通話結束

source: Enough to keep the habit going
es: Suficiente para mantener el hábito
fr: Assez pour garder le rythme
ja: 短くても続けていけます
ko: 짧게라도 꾸준히 이어가요
zh_hans: 短短几分钟也能持续下去
zh_hant: 短短幾分鐘也能持續下去

source: Enter it here instead — %lld minutes, once.
es: También puedes escribirlo aquí. %lld minutos, una sola vez.
fr: Tu peux aussi le saisir ici. %lld minutes, une seule fois.
ja: ここに入力してもかまいません。%lld分、一度だけです。
ko: 여기에 넣어도 돼요. %lld분, 한 번만요.
zh_hans: 也可以在这里输入。%lld分钟，只限一次。
zh_hant: 也可以在這裡輸入。%lld分鐘，只限一次。

source: Every assessment adds a point — the line is your level over time.
es: Cada evaluación añade un punto — la línea es cómo cambia tu nivel.
fr: Chaque évaluation ajoute un point — la ligne montre l’évolution de ton niveau.
ja: 評価1回が点1つになります。この線がレベルの変化です。
ko: 평가 한 번이 점 하나가 돼요 — 이 선이 레벨의 변화예요.
zh_hans: 每次评估都会加一个点，这条线就是等级随时间的变化。
zh_hant: 每次評估都會加一個點，這條線就是等級隨時間的變化。

source: Every measured skill already reads at %@ or above — keep talking and the pooled read will catch up.
es: Todo lo medido ya está en %@ o por encima — sigue hablando y la nota global también llegará.
fr: Tout ce qui est mesuré est déjà à %@ ou au-dessus. Continue à parler et la note globale suivra.
ja: 測定した項目はすべて%@以上です。話し続ければ総合評価も追いつきます。
ko: 측정된 항목은 모두 %@ 이상이에요. 계속 말하면 종합 평가도 따라와요.
zh_hans: 测到的项目都已经在%@以上了。继续说，综合评估就会跟上。
zh_hant: 測到的項目都已經在%@以上了。繼續說，綜合評估就會跟上。

source: Every talk becomes your own textbook
es: Cada llamada se convierte en tu propio libro de texto
fr: Chaque appel devient ton propre manuel
ja: 通話が終わると、 自分だけの教材になる
ko: 대화가 끝나면, 나만의 교재가 된다
zh_hans: 一通电话结束， 就是一本自己的教材
zh_hant: 一通電話結束， 就是一本自己的教材
